{
  "Law": {
    "@DataInfo": "190308e01k01m01",
    "@Era": "Heisei",
    "@Lang": "ja",
    "@LawType": "CabinetOrder",
    "@Num": "40",
    "@Year": "27",
    "LawNum": "平成二十七年政令第四十号",
    "LawBody": {
      "LawTitle": "生活困窮者自立支援法施行令",
      "EnactStatement": "内閣は、生活困窮者自立支援法（平成二十五年法律第百五号）第九条及び第十八条の規定に基づき、この政令を制定する。",
      "MainProvision": {
        "Article": [
          {
            "@Num": "1",
            "ArticleCaption": "（生活困窮者自立相談支援事業及び生活困窮者住居確保給付金に係る国の負担）",
            "ArticleTitle": "第一条",
            "Paragraph": [
              {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "生活困窮者自立支援法（以下「法」という。）第十五条第一項の規定により、毎年度国が市等（法第四条第一項に規定する市等をいう。以下この条及び次条において同じ。）又は都道府県に対して負担する法第十五条第一項第一号又は第三号の額は、次に掲げる額のうちいずれか低い額とする。"
                },
                "Item": [
                  {
                    "@Num": "1",
                    "ItemTitle": "一",
                    "ItemSentence": {
                      "Sentence": "生活困窮者自立相談支援事業（法第三条第二項に規定する生活困窮者自立相談支援事業をいう。以下この項及び次条第四項において同じ。）の実施に要する費用について市等又は都道府県の設置する福祉事務所（社会福祉法（昭和二十六年法律第四十五号）に規定する福祉に関する事務所をいう。）の所管区域内の町村における人口、被保護者（生活保護法（昭和二十五年法律第百四十四号）第六条第一項に規定する被保護者をいう。）の数その他の事情を勘案して厚生労働大臣が定める基準に基づき算定した額"
                    }
                  },
                  {
                    "@Num": "2",
                    "ItemTitle": "二",
                    "ItemSentence": {
                      "Sentence": "市等又は都道府県が行う生活困窮者自立相談支援事業の実施に要する費用の額（その費用のための寄附金その他の収入があるときは、当該収入の額を控除した額）"
                    }
                  }
                ]
              },
              {
                "@Num": "2",
                "ParagraphNum": "２",
                "ParagraphSentence": {
                  "Sentence": "法第十五条第一項の規定により、毎年度国が市等又は都道府県に対して負担する同項第二号又は第四号の額は、市等又は都道府県が行う法第三条第三項に規定する生活困窮者住居確保給付金の支給に要する費用の額（その費用のための寄附金その他の収入があるときは、当該収入の額を控除した額）につき、厚生労働大臣が定める基準によって算定した額とする。"
                }
              }
            ]
          },
          {
            "@Num": "2",
            "ArticleCaption": "（生活困窮者就労準備支援事業等に係る国の補助）",
            "ArticleTitle": "第二条",
            "Paragraph": [
              {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "法第十五条第二項の規定により、毎年度国が市等又は都道府県に対して補助する同項第一号の額は、市等又は都道府県が行う生活困窮者就労準備支援事業（法第三条第四項に規定する生活困窮者就労準備支援事業をいう。第四項において同じ。）、生活困窮者家計改善支援事業（法第三条第五項に規定する生活困窮者家計改善支援事業をいう。以下この条において同じ。）（第四項に規定する場合に該当する場合に限る。）及び法第三条第六項に規定する生活困窮者一時生活支援事業の実施に要する費用の額（その費用のための寄附金その他の収入があるときは、当該収入の額を控除した額）につき、厚生労働大臣が定める基準によって算定した額とする。"
                }
              },
              {
                "@Num": "2",
                "ParagraphNum": "２",
                "ParagraphSentence": {
                  "Sentence": "法第十五条第二項の規定により、毎年度国が市等又は都道府県に対して補助する同項第二号の額は、市等又は都道府県が行う生活困窮者家計改善支援事業（第四項に規定する場合に該当する場合を除く。）、法第三条第七項に規定する子どもの学習・生活支援事業、法第七条第二項第三号に掲げる事業及び法第十条第一項各号に掲げる事業の実施に要する費用の額（その費用のための寄附金その他の収入があるときは、当該収入の額を控除した額）につき、厚生労働大臣が定める基準によって算定した額とする。"
                }
              },
              {
                "@Num": "3",
                "ParagraphNum": "３",
                "ParagraphSentence": {
                  "Sentence": "法第十五条第三項の規定により、毎年度国が福祉事務所未設置町村（法第十一条第一項に規定する福祉事務所未設置町村をいう。以下この項において同じ。）に対して補助する法第十五条第三項の額は、福祉事務所未設置町村が行う法第十一条第一項に規定する事業の実施に要する費用の額（その費用のための寄付金その他の収入があるときは、当該収入の額を控除した額）につき、厚生労働大臣が定める基準によって算定した額とする。"
                }
              },
              {
                "@Num": "4",
                "ParagraphNum": "４",
                "ParagraphSentence": {
                  "Sentence": "法第十五条第四項に規定する政令で定める場合は、市等又は都道府県が法第三条第二項第三号に規定する計画を作成するに当たって、生活困窮者就労準備支援事業及び生活困窮者家計改善支援事業との緊密な連携を図る体制が確保されている場合その他生活困窮者自立相談支援事業、生活困窮者就労準備支援事業及び生活困窮者家計改善支援事業が一体的に行われている場合とする。"
                }
              }
            ]
          },
          {
            "@Num": "3",
            "ArticleCaption": "（大都市等の特例）",
            "ArticleTitle": "第三条",
            "Paragraph": [
              {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下この項において「指定都市」という。）において、法第二十五条の規定により、指定都市が処理する事務については、地方自治法施行令（昭和二十二年政令第十六号）第百七十四条の三十三に定めるところによる。"
                }
              },
              {
                "@Num": "2",
                "ParagraphNum": "２",
                "ParagraphSentence": {
                  "Sentence": "地方自治法第二百五十二条の二十二第一項の中核市（以下この項において「中核市」という。）において、法第二十五条の規定により、中核市が処理する事務については、地方自治法施行令第百七十四条の四十九の十三に定めるところによる。"
                }
              }
            ]
          }
        ]
      },
      "SupplProvision": [
        {
          "@Extract": "true",
          "SupplProvisionLabel": "附　則",
          "Article": {
            "@Num": "1",
            "ArticleCaption": "（施行期日）",
            "ArticleTitle": "第一条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "この政令は、平成二十七年四月一日から施行する。"
              }
            }
          }
        },
        {
          "@AmendLawNum": "平成三〇年九月二八日政令第二八四号",
          "SupplProvisionLabel": "附　則",
          "Paragraph": [
            {
              "@Num": "1",
              "ParagraphCaption": "（施行期日）",
              "ParagraphNum": "１",
              "ParagraphSentence": {
                "Sentence": "この政令は、平成三十年十月一日から施行する。"
              }
            },
            {
              "@Num": "2",
              "ParagraphCaption": "（経過措置）",
              "ParagraphNum": "２",
              "ParagraphSentence": {
                "Sentence": "この政令による改正後の生活困窮者自立支援法施行令第二条第一項及び第二項の規定中生活困窮者等の自立を促進するための生活困窮者自立支援法等の一部を改正する法律（以下「改正法」という。）第一条の規定による改正後の生活困窮者自立支援法第三条第五項に規定する生活困窮者家計改善支援事業（以下単に「生活困窮者家計改善支援事業」という。）に関する部分は、この政令の施行の日（以下「施行日」という。）以後に行われる生活困窮者家計改善支援事業について適用し、施行日前に行われた改正法第一条の規定による改正前の生活困窮者自立支援法第二条第六項に規定する生活困窮者家計相談支援事業については、なお従前の例による。"
              }
            }
          ]
        },
        {
          "@AmendLawNum": "平成三一年二月八日政令第二一号",
          "SupplProvisionLabel": "附　則",
          "Paragraph": {
            "@Num": "1",
            "ParagraphNum": null,
            "ParagraphSentence": {
              "Sentence": "この政令は、平成三十一年四月一日から施行する。"
            }
          }
        }
      ]
    }
  }
}
