{
  "Law": {
    "@Era": "Heisei",
    "@Lang": "ja",
    "@LawType": "MinisterialOrdinance",
    "@Num": "001",
    "@Year": "30",
    "LawNum": "平成三十年総務省・経済産業省令第一号",
    "LawBody": {
      "LawTitle": "青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律第十六条に規定する青少年有害情報フィルタリング有効化措置を講ずる必要性が低いもの等を定める省令",
      "EnactStatement": "青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律（平成二十年法律第七十九号）第十六条の規定に基づき、青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律第十六条に規定する青少年有害情報フィルタリング有効化措置を講ずる必要性が低いもの等を定める省令を次のように定める。",
      "MainProvision": {
        "Article": [
          {
            "@Num": "1",
            "ArticleCaption": "（用語）",
            "ArticleTitle": "第一条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "この省令において使用する用語は、青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律（以下「法」という。）において使用する用語の例による。"
              }
            }
          },
          {
            "@Num": "2",
            "ArticleCaption": "（青少年有害情報フィルタリング有効化措置を講ずる必要性が低い携帯電話端末等）",
            "ArticleTitle": "第二条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "法第十六条の青少年有害情報フィルタリング有効化措置を講ずる必要性が低いものとして総務省令・経済産業省令で定めるものは、携帯電話インターネット接続役務提供事業者の電気通信設備（電気通信事業法（昭和五十九年法律第八十六号）第二条第二号に規定する電気通信設備をいい、端末設備（同法第五十二条に規定する端末設備をいう。）を除く。）のみを用いて提供される青少年有害情報フィルタリングサービスにより青少年有害情報の閲覧を制限することが可能な携帯電話端末等とする。"
              }
            }
          },
          {
            "@Num": "3",
            "ArticleCaption": "（販売が携帯電話インターネット接続役務の提供と関連性を有する携帯電話端末等）",
            "ArticleTitle": "第三条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "法第十六条の販売が携帯電話インターネット接続役務の提供と関連性を有するものとして総務省令・経済産業省令で定めるものは、携帯電話インターネット接続役務提供事業者等が携帯電話端末等に係る携帯電話インターネット接続役務の提供に関する契約と併せて当該携帯電話端末等の売買契約（割賦販売（割賦販売法（昭和三十六年法律第百五十九号）第二条第一項に規定する割賦販売をいう。）の方法により販売する契約及び個別信用購入あっせん関係販売契約（同法第三十五条の三の五第一項に規定する個別信用購入あっせん関係販売契約をいう。）を含む。）を締結する携帯電話端末等のうち、当該携帯電話インターネット接続役務を提供するために販売されるものとする。"
              }
            }
          }
        ]
      },
      "SupplProvision": {
        "SupplProvisionLabel": "附　則",
        "Paragraph": {
          "@Num": "1",
          "ParagraphNum": null,
          "ParagraphSentence": {
            "Sentence": "この省令は、青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律の一部を改正する法律（平成二十九年法律第七十五号）の施行の日（平成三十年二月一日）から施行する。"
          }
        }
      }
    }
  }
}
