{
  "Law": {
    "@DataInfo": "190416e01k01m01",
    "@Era": "Heisei",
    "@Lang": "ja",
    "@LawType": "CabinetOrder",
    "@Num": "282",
    "@Year": "29",
    "LawNum": "平成二十九年政令第二百八十二号",
    "LawBody": {
      "LawTitle": "衛星リモートセンシング記録の適正な取扱いの確保に関する法律施行令",
      "EnactStatement": "内閣は、衛星リモートセンシング記録の適正な取扱いの確保に関する法律（平成二十八年法律第七十七号）第二条第五号及び第七号、第五条第一号、第十八条第三項並びに第二十一条第三項第一号イの規定に基づき、この政令を制定する。",
      "MainProvision": {
        "Article": [
          {
            "@Num": "1",
            "ArticleCaption": "（法第二条第五号の政令で定める国の機関）",
            "ArticleTitle": "第一条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "衛星リモートセンシング記録の適正な取扱いの確保に関する法律（以下「法」という。）第二条第五号の政令で定める国の機関は、内閣官房とする。"
              }
            }
          },
          {
            "@Num": "2",
            "ArticleCaption": "（法第二条第七号の政令で定める国若しくは地方公共団体の機関又は外国の政府機関）",
            "ArticleTitle": "第二条",
            "Paragraph": [
              {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "法第二条第七号の政令で定める国又は地方公共団体の機関は、第一号に掲げる国の機関又は第二号に掲げる地方公共団体の機関であって、法第二十条の規定により衛星リモートセンシング記録保有者が衛星リモートセンシング記録の安全管理のために講ずることとされる措置に相当する措置を講じているものとする。"
                },
                "Item": [
                  {
                    "@Num": "1",
                    "ItemTitle": "一",
                    "ItemSentence": {
                      "Sentence": "次に掲げる機関"
                    },
                    "Subitem1": [
                      {
                        "@Num": "1",
                        "Subitem1Title": "イ",
                        "Subitem1Sentence": {
                          "Sentence": "衆議院事務局、参議院事務局、裁判官弾劾裁判所事務局、裁判官訴追委員会事務局及び国立国会図書館（その内部組織のうち国立国会図書館法（昭和二十三年法律第五号）に規定する図書館奉仕の提供に係る事務を取り扱うものを除く。）"
                        }
                      },
                      {
                        "@Num": "2",
                        "Subitem1Title": "ロ",
                        "Subitem1Sentence": {
                          "Sentence": "別表第一に掲げる行政機関及び検察審査会"
                        }
                      },
                      {
                        "@Num": "3",
                        "Subitem1Title": "ハ",
                        "Subitem1Sentence": {
                          "Sentence": "最高裁判所、高等裁判所、地方裁判所、家庭裁判所及び簡易裁判所"
                        }
                      }
                    ]
                  },
                  {
                    "@Num": "2",
                    "ItemTitle": "二",
                    "ItemSentence": {
                      "Sentence": "都道府県、市町村、特別区、地方公共団体の組合及び財産区の機関"
                    }
                  }
                ]
              },
              {
                "@Num": "2",
                "ParagraphNum": "２",
                "ParagraphSentence": {
                  "Sentence": "法第二条第七号の政令で定める外国の政府機関は、アメリカ合衆国、カナダ、ドイツ及びフランスの政府機関とする。"
                }
              }
            ]
          },
          {
            "@Num": "3",
            "ArticleCaption": "（法第五条第一号及び第二十一条第三項第一号イの政令で定める法律）",
            "ArticleTitle": "第三条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "法第五条第一号及び第二十一条第三項第一号イの政令で定める法律は、別表第二に掲げる法律とする。"
              }
            }
          },
          {
            "@Num": "4",
            "ArticleCaption": "（法第十八条第三項の政令で定める公益上の必要）",
            "ArticleTitle": "第四条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "法第十八条第三項の政令で定める公益上の必要は、別表第三に掲げる場合の必要とする。"
              }
            }
          }
        ]
      },
      "SupplProvision": [
        {
          "SupplProvisionLabel": "附　則",
          "Paragraph": {
            "@Num": "1",
            "ParagraphNum": null,
            "ParagraphSentence": {
              "Sentence": "この政令は、法の施行の日（平成二十九年十一月十五日）から施行する。"
            }
          }
        },
        {
          "@AmendLawNum": "平成二九年一二月二七日政令第三二一号",
          "@Type": "Amend",
          "SupplProvisionLabel": "附　則",
          "Paragraph": {
            "@Num": "1",
            "ParagraphNum": null,
            "ParagraphSentence": {
              "Sentence": "この政令は、平成二十九年十二月二十九日から施行する。"
            }
          }
        },
        {
          "@AmendLawNum": "平成三一年三月一五日政令第三八号",
          "@Extract": "true",
          "SupplProvisionLabel": "附　則",
          "Paragraph": {
            "@Num": "1",
            "ParagraphCaption": "（施行期日）",
            "ParagraphNum": "１",
            "ParagraphSentence": {
              "Sentence": "この政令は、平成三十一年四月一日から施行する。"
            }
          }
        }
      ],
      "AppdxTable": [
        {
          "AppdxTableTitle": "別表第一",
          "RelatedArticleNum": "（第二条関係）",
          "TableStruct": {
            "Table": {
              "TableRow": {
                "TableColumn": {
                  "@BorderBottom": "none",
                  "@BorderLeft": "none",
                  "@BorderRight": "none",
                  "@BorderTop": "none",
                  "Sentence": [
                    "内閣府",
                    "公正取引委員会",
                    "国家公安委員会",
                    "警察庁",
                    "金融庁",
                    "総務省",
                    "消防庁",
                    "法務省",
                    "検察庁",
                    "出入国在留管理庁",
                    "公安審査委員会",
                    "公安調査庁",
                    "外務省",
                    "財務省",
                    "国税庁",
                    "文部科学省",
                    "スポーツ庁",
                    "文化庁",
                    "厚生労働省",
                    "農林水産省",
                    "林野庁",
                    "水産庁",
                    "経済産業省",
                    "資源エネルギー庁",
                    "中小企業庁",
                    "国土交通省",
                    "気象庁",
                    "海上保安庁",
                    "環境省",
                    "原子力規制委員会",
                    "防衛省",
                    "防衛装備庁",
                    "会計検査院"
                  ]
                }
              }
            }
          }
        },
        {
          "AppdxTableTitle": "別表第二",
          "RelatedArticleNum": "（第三条関係）",
          "Item": [
            {
              "@Num": "1",
              "ItemTitle": "一",
              "ItemSentence": {
                "Sentence": "爆発物取締罰則（明治十七年太政官布告第三十二号。第一条から第六条までの規定に限る。）"
              }
            },
            {
              "@Num": "2",
              "ItemTitle": "二",
              "ItemSentence": {
                "Sentence": "刑法（明治四十年法律第四十五号。第七十七条から第七十九条まで、第八十一条、第八十二条、第八十七条、第八十八条、第九十三条、第九十四条、第百六条（第三号を除く。）、第百八条、第百九条第一項、第百十二条、第百十七条第一項前段、第百二十五条から第百二十七条まで、第百二十八条（同法第百二十四条第一項に係る部分を除く。）、第百四十六条、第百九十九条、第二百三条（同法第百九十九条に係る部分に限る。）、第二百二十五条の二第一項、第二百二十六条、第二百二十八条（同法第二百二十五条の二第一項及び第二百二十六条に係る部分に限る。）、第二百三十六条、第二百三十九条から第二百四十一条（第二項を除く。）まで及び第二百四十三条（同法第二百三十六条、第二百三十九条、第二百四十条及び第二百四十一条第三項に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "3",
              "ItemTitle": "三",
              "ItemSentence": {
                "Sentence": "海底電信線保護万国連合条約罰則（大正五年法律第二十号。第一条第一項及び第二項の規定に限る。）"
              }
            },
            {
              "@Num": "4",
              "ItemTitle": "四",
              "ItemSentence": {
                "Sentence": "国家公務員法（昭和二十二年法律第百二十号。第百九条（第十二号（同法第百条第一項及び第二項に係る部分に限る。）に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "5",
              "ItemTitle": "五",
              "ItemSentence": {
                "Sentence": "外国為替及び外国貿易法（昭和二十四年法律第二百二十八号。第六十九条の六、第六十九条の七第一項（第四号にあっては同法第四十八条第三項の規定により同法第十条第一項の閣議決定を実施するために課された承認を受ける義務に係る部分、第五号にあっては同法第五十二条の規定により同項の閣議決定を実施するために課された承認を受ける義務に係る部分に限る。）及び第二項並びに第七十条第一項（第三号（同法第十六条第一項の規定により同法第十条第一項の閣議決定が行われたときに課された許可を受ける義務に係る部分に限る。）、第七号（同法第二十一条第一項の規定により同法第十条第一項の閣議決定が行われたときに課された許可を受ける義務に係る部分に限る。）、第十四号（同法第二十四条第一項の規定により同法第十条第一項の閣議決定が行われたときに課された許可を受ける義務に係る部分に限る。）、第十六号、第十八号（同法第二十五条第六項の規定により同法第十条第一項の閣議決定が行われたときに課された許可を受ける義務に係る部分に限る。）、第十九号、第二十号、第三十二号、第三十五号及び第三十六号（同法第四十八条第三項に係る部分にあっては同項の規定により同法第十条第一項の閣議決定を実施するために課された承認を受ける義務に係る部分、同法第五十二条に係る部分にあっては同条の規定により同項の閣議決定を実施するために課された承認を受ける義務に係る部分に限る。）に係る部分に限る。）及び第二項の規定に限る。）"
              }
            },
            {
              "@Num": "6",
              "ItemTitle": "六",
              "ItemSentence": {
                "Sentence": "電波法（昭和二十五年法律第百三十一号。第百八条の二（人命の保護又は治安の維持の用に供する無線設備に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "7",
              "ItemTitle": "七",
              "ItemSentence": {
                "Sentence": "地方公務員法（昭和二十五年法律第二百六十一号。第六十条（第二号に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "8",
              "ItemTitle": "八",
              "ItemSentence": {
                "Sentence": "日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う刑事特別法（昭和二十七年法律第百三十八号。第五条、第六条並びに第七条第一項及び第二項の規定に限る。）"
              }
            },
            {
              "@Num": "9",
              "ItemTitle": "九",
              "ItemSentence": {
                "Sentence": "破壊活動防止法（昭和二十七年法律第二百四十号。第三十八条第一項及び第二項、第三十九条、第四十条、第四十二条並びに第四十三条の規定に限る。）"
              }
            },
            {
              "@Num": "10",
              "ItemTitle": "十",
              "ItemSentence": {
                "Sentence": "武器等製造法（昭和二十八年法律第百四十五号。第三十一条、第三十一条の二及び第三十一条の三（第四号に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "11",
              "ItemTitle": "十一",
              "ItemSentence": {
                "Sentence": "関税法（昭和二十九年法律第六十一号。第百九条第一項、第三項及び第四項（いずれも同法第六十九条の十一第一項第二号、第三号、第五号及び第五号の二に係る部分に限る。）、第百九条の二第一項、第三項及び第四項（いずれも同法第六十九条の十一第一項第二号、第三号及び第五号の二に係る部分に限る。）並びに第百十二条第一項（同法第百九条第一項（同法第六十九条の十一第一項第二号、第三号、第五号及び第五号の二に係る部分に限る。）及び第百九条の二第一項（同法第六十九条の十一第一項第二号、第三号及び第五号の二に係る部分に限る。）に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "12",
              "ItemTitle": "十二",
              "ItemSentence": {
                "Sentence": "自衛隊法（昭和二十九年法律第百六十五号。第百十八条第一項（第一号に係る部分に限る。）及び第二項並びに第百二十一条の規定に限る。）"
              }
            },
            {
              "@Num": "13",
              "ItemTitle": "十三",
              "ItemSentence": {
                "Sentence": "日米相互防衛援助協定等に伴う秘密保護法（昭和二十九年法律第百六十六号。第三条及び第五条第一項から第三項までの規定に限る。）"
              }
            },
            {
              "@Num": "14",
              "ItemTitle": "十四",
              "ItemSentence": {
                "Sentence": "高速自動車国道法（昭和三十二年法律第七十九号。第二十六条及び第二十七条の規定に限る。）"
              }
            },
            {
              "@Num": "15",
              "ItemTitle": "十五",
              "ItemSentence": {
                "Sentence": "銃砲刀剣類所持等取締法（昭和三十三年法律第六号。第三十一条から第三十一条の四まで、第三十一条の六から第三十一条の九まで及び第三十一条の十一から第三十一条の十三までの規定に限る。）"
              }
            },
            {
              "@Num": "16",
              "ItemTitle": "十六",
              "ItemSentence": {
                "Sentence": "新幹線鉄道における列車運行の安全を妨げる行為の処罰に関する特例法（昭和三十九年法律第百十一号。第二条第一項の規定に限る。）"
              }
            },
            {
              "@Num": "17",
              "ItemTitle": "十七",
              "ItemSentence": {
                "Sentence": "公海に関する条約の実施に伴う海底電線等の損壊行為の処罰に関する法律（昭和四十三年法律第百二号。第一条第一項、第二条第一項及び第三条の規定に限る。）"
              }
            },
            {
              "@Num": "18",
              "ItemTitle": "十八",
              "ItemSentence": {
                "Sentence": "航空機の強取等の処罰に関する法律（昭和四十五年法律第六十八号）"
              }
            },
            {
              "@Num": "19",
              "ItemTitle": "十九",
              "ItemSentence": {
                "Sentence": "火炎びんの使用等の処罰に関する法律（昭和四十七年法律第十七号）"
              }
            },
            {
              "@Num": "20",
              "ItemTitle": "二十",
              "ItemSentence": {
                "Sentence": "航空の危険を生じさせる行為等の処罰に関する法律（昭和四十九年法律第八十七号。第一条から第五条までの規定に限る。）"
              }
            },
            {
              "@Num": "21",
              "ItemTitle": "二十一",
              "ItemSentence": {
                "Sentence": "人質による強要行為等の処罰に関する法律（昭和五十三年法律第四十八号）"
              }
            },
            {
              "@Num": "22",
              "ItemTitle": "二十二",
              "ItemSentence": {
                "Sentence": "細菌兵器（生物兵器）及び毒素兵器の開発、生産及び貯蔵の禁止並びに廃棄に関する条約等の実施に関する法律（昭和五十七年法律第六十一号。第九条及び第十条の規定に限る。）"
              }
            },
            {
              "@Num": "23",
              "ItemTitle": "二十三",
              "ItemSentence": {
                "Sentence": "流通食品への毒物の混入等の防止等に関する特別措置法（昭和六十二年法律第百三号。第九条第一項から第三項までの規定に限る。）"
              }
            },
            {
              "@Num": "24",
              "ItemTitle": "二十四",
              "ItemSentence": {
                "Sentence": "化学兵器の禁止及び特定物質の規制等に関する法律（平成七年法律第六十五号。第三十八条から第四十一条までの規定に限る。）"
              }
            },
            {
              "@Num": "25",
              "ItemTitle": "二十五",
              "ItemSentence": {
                "Sentence": "サリン等による人身被害の防止に関する法律（平成七年法律第七十八号）"
              }
            },
            {
              "@Num": "26",
              "ItemTitle": "二十六",
              "ItemSentence": {
                "Sentence": "感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号。第六十七条から第七十一条までの規定に限る。）"
              }
            },
            {
              "@Num": "27",
              "ItemTitle": "二十七",
              "ItemSentence": {
                "Sentence": "対人地雷の製造の禁止及び所持の規制等に関する法律（平成十年法律第百十六号。第二十二条及び第二十三条の規定に限る。）"
              }
            },
            {
              "@Num": "28",
              "ItemTitle": "二十八",
              "ItemSentence": {
                "Sentence": "組織的な犯罪の処罰及び犯罪収益の規制等に関する法律（平成十一年法律第百三十六号。第三条（第一項第七号から第十号まで、第十二号及び第十五号に係る部分に限る。）、第四条（同法第三条第一項第七号、第九号及び第十号に係る部分に限る。）、第六条（第一項第一号に係る部分に限る。）並びに第六条の二第一項及び第二項（いずれも同法別表第四第一号（同法別表第三第一号（同法第三条（第一項第七号から第十号まで、第十二号及び第十五号に係る部分に限る。）に係る部分に限る。）、第二号イからハまで、ニ（刑法第百八条、第百九条第一項及び第百十七条第一項前段に係る部分に限る。）、ヘ、チ（刑法第百四十六条前段に係る部分に限る。）、ソ（刑法第二百二十六条に係る部分に限る。）及びネ（刑法第二百三十六条及び第二百三十九条に係る部分に限る。）、第三号、第六号、第十六号（外国為替及び外国貿易法第六十九条の七第一項に係る部分については、同項第四号にあっては同法第四十八条第三項の規定により同法第十条第一項の閣議決定を実施するために課された承認を受ける義務に係る部分、同法第六十九条の七第一項第五号にあっては同法第五十二条の規定により同法第十条第一項の閣議決定を実施するために課された承認を受ける義務に係る部分に限る。）、第十七号（電波法第百八条の二第一項に規定する人命の保護又は治安の維持の用に供する無線設備に係る部分に限る。）、第二十九号、第三十二号、第三十四号（関税法第百九条第一項（同法第六十九条の十一第一項第二号、第三号、第五号及び第五号の二に係る部分に限る。以下この号において同じ。）、第百九条の二第一項（同法第六十九条の十一第一項第二号、第三号及び第五号の二に係る部分に限る。以下この号において同じ。）及び第百十二条第一項（同法第百九条第一項及び第百九条の二第一項に係る部分に限る。）に係る部分に限る。）、第三十六号、第四十号、第四十二号、第五十号、第五十四号、第五十六号、第五十八号、第六十号から第六十二号まで、第七十一号、第七十二号、第七十八号、第七十九号、第八十二号並びに第八十七号から第八十九号までの規定に係る部分に限る。）に係る部分に限る。）の規定に限る。）"
              }
            },
            {
              "@Num": "29",
              "ItemTitle": "二十九",
              "ItemSentence": {
                "Sentence": "無差別大量殺人行為を行った団体の規制に関する法律（平成十一年法律第百四十七号。第三十八条及び第三十九条の規定に限る。）"
              }
            },
            {
              "@Num": "30",
              "ItemTitle": "三十",
              "ItemSentence": {
                "Sentence": "公衆等脅迫目的の犯罪行為のための資金等の提供等の処罰に関する法律（平成十四年法律第六十七号。第二条から第五条までの規定に限る。）"
              }
            },
            {
              "@Num": "31",
              "ItemTitle": "三十一",
              "ItemSentence": {
                "Sentence": "放射線を発散させて人の生命等に危険を生じさせる行為等の処罰に関する法律（平成十九年法律第三十八号）"
              }
            },
            {
              "@Num": "32",
              "ItemTitle": "三十二",
              "ItemSentence": {
                "Sentence": "海賊行為の処罰及び海賊行為への対処に関する法律（平成二十一年法律第五十五号）"
              }
            },
            {
              "@Num": "33",
              "ItemTitle": "三十三",
              "ItemSentence": {
                "Sentence": "クラスター弾等の製造の禁止及び所持の規制等に関する法律（平成二十一年法律第八十五号。第二十一条及び第二十二条の規定に限る。）"
              }
            },
            {
              "@Num": "34",
              "ItemTitle": "三十四",
              "ItemSentence": {
                "Sentence": "国際連合安全保障理事会決議第千八百七十四号等を踏まえ我が国が実施する貨物検査等に関する特別措置法（平成二十二年法律第四十三号）"
              }
            },
            {
              "@Num": "35",
              "ItemTitle": "三十五",
              "ItemSentence": {
                "Sentence": "特定秘密の保護に関する法律（平成二十五年法律第百八号。第二十三条第一項から第三項まで、第二十四条第一項及び第二項並びに第二十五条の規定に限る。）"
              }
            },
            {
              "@Num": "36",
              "ItemTitle": "三十六",
              "ItemSentence": {
                "Sentence": "国際連合安全保障理事会決議第千二百六十七号等を踏まえ我が国が実施する国際テロリストの財産の凍結等に関する特別措置法（平成二十六年法律第百二十四号）"
              }
            }
          ]
        },
        {
          "AppdxTableTitle": "別表第三",
          "RelatedArticleNum": "（第四条関係）",
          "Item": [
            {
              "@Num": "1",
              "ItemTitle": "一",
              "ItemSentence": {
                "Sentence": "私的独占の禁止及び公正取引の確保に関する法律（昭和二十二年法律第五十四号）第四十七条第一項の規定による処分又は同法第百一条第一項に規定する犯則事件の調査が行われる場合"
              }
            },
            {
              "@Num": "2",
              "ItemTitle": "二",
              "ItemSentence": {
                "Sentence": "地方自治法（昭和二十二年法律第六十七号）第百条第一項の規定による調査が行われる場合"
              }
            },
            {
              "@Num": "3",
              "ItemTitle": "三",
              "ItemSentence": {
                "Sentence": "金融商品取引法（昭和二十三年法律第二十五号）の規定による報告若しくは資料の提出の求め若しくは検査（同法第六章の二の規定による課徴金に係る事件についてのものに限る。）、同法第百七十七条の規定による処分、同章第二節の規定による審判手続、同法第百八十七条（投資信託及び投資法人に関する法律（昭和二十六年法律第百九十八号）第二十六条第七項（同法第五十四条第一項において準用する場合を含む。）、第六十条第三項、第二百十九条第三項及び第二百二十三条第三項において準用する場合を含む。）の規定による処分（金融商品取引法第百八十七条第一項の規定による処分にあっては、同法第百九十二条の規定による申立てについてのものに限る。）又は同法第二百十条第一項（犯罪による収益の移転防止に関する法律（平成十九年法律第二十二号）第三十二条において準用する場合を含む。）に規定する犯則事件の調査が行われる場合"
              }
            },
            {
              "@Num": "4",
              "ItemTitle": "四",
              "ItemSentence": {
                "Sentence": "公認会計士法（昭和二十三年法律第百三号）第三十三条第一項（同法第三十四条の二十一の二第七項において準用する場合を含む。）の規定による処分（同法第三十一条の二第一項又は第三十四条の二十一の二第一項の規定による課徴金に係る事件についてのものに限る。）又は同法第五章の五の規定による審判手続が行われる場合"
              }
            },
            {
              "@Num": "5",
              "ItemTitle": "五",
              "ItemSentence": {
                "Sentence": "検察審査会法（昭和二十三年法律第百四十七号）第二条第一項第一号に規定する審査が行われる場合"
              }
            },
            {
              "@Num": "6",
              "ItemTitle": "六",
              "ItemSentence": {
                "Sentence": "少年法（昭和二十三年法律第百六十八号）第六条の二第一項又は第三項の規定による調査が行われる場合"
              }
            },
            {
              "@Num": "7",
              "ItemTitle": "七",
              "ItemSentence": {
                "Sentence": "租税に関する法律又はこれに基づく条例の規定による質問、検査、提示若しくは提出の求め、協力の要請又は犯則事件の調査が行われる場合"
              }
            },
            {
              "@Num": "8",
              "ItemTitle": "八",
              "ItemSentence": {
                "Sentence": "破壊活動防止法第十一条の規定による処分の請求、同法第二十二条第一項の規定による審査、同法第二十七条の規定による調査又は同法第二十八条第一項（無差別大量殺人行為を行った団体の規制に関する法律第三十条において準用する場合を含む。）の規定による書類及び証拠物の閲覧の求めが行われる場合"
              }
            },
            {
              "@Num": "9",
              "ItemTitle": "九",
              "ItemSentence": {
                "Sentence": "国際捜査共助等に関する法律（昭和五十五年法律第六十九号）第一条第一号に規定する共助（同条第四号に規定する受刑者証人移送を除く。）又は同法第十八条第一項の協力が行われる場合"
              }
            },
            {
              "@Num": "10",
              "ItemTitle": "十",
              "ItemSentence": {
                "Sentence": "国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律（平成三年法律第九十四号）第二十一条の規定による共助が行われる場合"
              }
            },
            {
              "@Num": "11",
              "ItemTitle": "十一",
              "ItemSentence": {
                "Sentence": "行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号）第十九条第一項の規定による諮問が行われる場合"
              }
            },
            {
              "@Num": "12",
              "ItemTitle": "十二",
              "ItemSentence": {
                "Sentence": "組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第五十九条第一項又は第二項の規定による共助が行われる場合"
              }
            },
            {
              "@Num": "13",
              "ItemTitle": "十三",
              "ItemSentence": {
                "Sentence": "無差別大量殺人行為を行った団体の規制に関する法律第七条第一項、第十四条第一項若しくは第二十九条の規定による調査、同法第七条第二項若しくは第十四条第二項の規定による立入検査又は同法第十二条第一項の規定による処分の請求が行われる場合"
              }
            },
            {
              "@Num": "14",
              "ItemTitle": "十四",
              "ItemSentence": {
                "Sentence": "独立行政法人等の保有する情報の公開に関する法律（平成十三年法律第百四十号）第十九条第一項の規定による諮問が行われる場合"
              }
            },
            {
              "@Num": "15",
              "ItemTitle": "十五",
              "ItemSentence": {
                "Sentence": "犯罪被害財産等による被害回復給付金の支給に関する法律（平成十八年法律第八十七号）第六条第一項に規定する犯罪被害財産支給手続又は同法第三十七条第一項に規定する外国譲与財産支給手続が行われる場合"
              }
            },
            {
              "@Num": "16",
              "ItemTitle": "十六",
              "ItemSentence": {
                "Sentence": "国際刑事裁判所に対する協力等に関する法律（平成十九年法律第三十七号）第二条第四号に規定する証拠の提供、同条第十号に規定する執行協力又は同法第五十二条第一項に規定する管轄刑事事件の捜査に関する措置が行われる場合"
              }
            },
            {
              "@Num": "17",
              "ItemTitle": "十七",
              "ItemSentence": {
                "Sentence": "公文書等の管理に関する法律（平成二十一年法律第六十六号）第八条第一項、第十一条第四項若しくは第十四条第二項の規定による移管又は同法第二十一条第四項の規定による諮問が行われる場合"
              }
            }
          ]
        }
      ]
    }
  }
}
