{
  "Law": {
    "@DataInfo": "190326e80k10m06",
    "@Era": "Heisei",
    "@Lang": "ja",
    "@LawType": "Act",
    "@Num": "080",
    "@Year": "30",
    "LawNum": "平成三十年法律第八十号",
    "LawBody": {
      "LawTitle": "特定複合観光施設区域整備法",
      "TOC": {
        "TOCLabel": "目次",
        "TOCChapter": {
          "@Num": "1",
          "ChapterTitle": "第一章　総則",
          "ArticleRange": "（第一条―第四条）"
        },
        "TOCSupplProvision": {
          "SupplProvisionLabel": "附則"
        }
      },
      "MainProvision": {
        "@Extract": "true",
        "Chapter": {
          "@Num": "1",
          "ChapterTitle": "第一章　総則",
          "Article": [
            {
              "@Num": "1",
              "ArticleCaption": "（目的）",
              "ArticleTitle": "第一条",
              "Paragraph": {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "この法律は、我が国における人口の減少、国際的な交流の増大その他の我が国を取り巻く経済社会情勢の変化に対応して我が国の経済社会の活力の向上及び持続的発展を図るためには、国内外からの観光旅客の来訪及び滞在を促進することが一層重要となっていることに鑑み、特定複合観光施設区域の整備の推進に関する法律（平成二十八年法律第百十五号。以下「推進法」という。）第五条の規定に基づく法制上の措置として、適切な国の監視及び管理の下で運営される健全なカジノ事業の収益を活用して地域の創意工夫及び民間の活力を生かした特定複合観光施設区域の整備を推進することにより、我が国において国際競争力の高い魅力ある滞在型観光を実現するため、特定複合観光施設区域に関し、国土交通大臣による基本方針の作成、都道府県等による区域整備計画の作成、国土交通大臣による当該区域整備計画の認定等の制度を定めるほか、カジノ事業の免許その他のカジノ事業者の業務に関する規制措置、カジノ施設への入場等の制限及び入場料等に関する事項、カジノ事業者が納付すべき国庫納付金等に関する事項、カジノ事業等を監督するカジノ管理委員会の設置、その任務及び所掌事務等に関する事項その他必要な事項を定め、もって観光及び地域経済の振興に寄与するとともに、財政の改善に資することを目的とする。"
                }
              }
            },
            {
              "@Num": "2",
              "ArticleCaption": "（定義）",
              "ArticleTitle": "第二条",
              "Paragraph": [
                {
                  "@Num": "1",
                  "ParagraphNum": null,
                  "ParagraphSentence": {
                    "Sentence": "この法律において「特定複合観光施設」とは、カジノ施設と第一号から第五号までに掲げる施設から構成される一群の施設（これらと一体的に設置され、及び運営される第六号に掲げる施設を含む。）であって、民間事業者により一体として設置され、及び運営されるものをいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "国際会議の誘致を促進し、及びその開催の円滑化に資する国際会議場施設であって、政令で定める基準に適合するもの"
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "国際的な規模の展示会、見本市その他の催しの開催の円滑化に資する展示施設、見本市場施設その他の催しを開催するための施設であって、政令で定める基準に適合するもの"
                      }
                    },
                    {
                      "@Num": "3",
                      "ItemTitle": "三",
                      "ItemSentence": {
                        "Sentence": "我が国の伝統、文化、芸術等を生かした公演その他の活動を行うことにより、我が国の観光の魅力の増進に資する施設であって、政令で定めるもの"
                      }
                    },
                    {
                      "@Num": "4",
                      "ItemTitle": "四",
                      "ItemSentence": {
                        "Sentence": "我が国における各地域の観光の魅力に関する情報を適切に提供し、併せて各地域への観光旅行に必要な運送、宿泊その他のサービスの手配を一元的に行うことにより、国内における観光旅行の促進に資する施設であって、政令で定める基準に適合するもの"
                      }
                    },
                    {
                      "@Num": "5",
                      "ItemTitle": "五",
                      "ItemSentence": {
                        "Sentence": "利用者の需要の高度化及び多様化に対応した宿泊施設であって、政令で定める基準に適合するもの"
                      }
                    },
                    {
                      "@Num": "6",
                      "ItemTitle": "六",
                      "ItemSentence": {
                        "Sentence": "前各号に掲げるもののほか、国内外からの観光旅客の来訪及び滞在の促進に寄与する施設"
                      }
                    }
                  ]
                },
                {
                  "@Num": "2",
                  "ParagraphNum": "２",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「特定複合観光施設区域」とは、一の特定複合観光施設を設置する一団の土地の区域として、当該特定複合観光施設を設置し、及び運営する民間事業者（施設供用事業が行われる場合には、当該施設供用事業を行う民間事業者を含む。）により当該区域が一体的に管理されるものであって、第九条第十一項の認定を受けた同条第一項に規定する区域整備計画（第十一条第一項の規定による変更の認定があったときは、その変更後のもの。以下「認定区域整備計画」という。）に記載された区域をいう。"
                  }
                },
                {
                  "@Num": "3",
                  "ParagraphNum": "３",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「設置運営事業」とは、次に掲げる事業をいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "特定複合観光施設を設置し、及び運営する事業"
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "前号に掲げる事業に附帯する事業"
                      }
                    }
                  ]
                },
                {
                  "@Num": "4",
                  "ParagraphNum": "４",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「設置運営事業者」とは、設置運営事業を行う民間事業者をいう。"
                  }
                },
                {
                  "@Num": "5",
                  "ParagraphNum": "５",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「施設供用事業」とは、特定複合観光施設を構成する一群の施設の整備（新設、改修又は増設をいう。）を一体的に行う業務並びに設置運営事業者との契約に基づき当該特定複合観光施設をその用途に応じて管理し及び当該設置運営事業者に専ら使用させる業務並びにこれらに附帯する業務を行う事業をいう。"
                  }
                },
                {
                  "@Num": "6",
                  "ParagraphNum": "６",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「施設供用事業者」とは、施設供用事業を行う民間事業者をいう。"
                  }
                },
                {
                  "@Num": "7",
                  "ParagraphNum": "７",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ行為」とは、カジノ事業者と顧客との間又は顧客相互間で、同一の施設において、その場所に設置された機器又は用具を用いて、偶然の事情により金銭の得喪を争う行為であって、海外において行われているこれに相当する行為の実施の状況を勘案して、カジノ事業の健全な運営に対する国民の信頼を確保し、及びその理解を得る観点から我が国においても行われることが社会通念上相当と認められるものとしてその種類及び方法をカジノ管理委員会規則で定めるものをいう。"
                  }
                },
                {
                  "@Num": "8",
                  "ParagraphNum": "８",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ事業」とは、次に掲げる業務（以下「カジノ業務」という。）を行う事業をいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "カジノ施設におけるカジノ行為を顧客との間で行い、又は顧客相互間で行わせることに係る業務（以下「カジノ行為業務」という。）"
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "カジノ行為を行う顧客の依頼を受けて当該顧客の金銭について行う次に掲げる業務（第三章において「特定金融業務」という。）"
                      },
                      "Subitem1": [
                        {
                          "@Num": "1",
                          "Subitem1Title": "イ",
                          "Subitem1Sentence": {
                            "Sentence": "銀行その他のカジノ管理委員会規則で定める金融機関を介し、カジノ事業者の管理する当該顧客の口座と当該顧客の指定する預貯金口座との間で当該顧客の金銭の移動に係る為替取引を行う業務（第三章第二節第四款において「特定資金移動業務」という。）"
                          }
                        },
                        {
                          "@Num": "2",
                          "Subitem1Title": "ロ",
                          "Subitem1Sentence": {
                            "Sentence": "当該顧客の金銭を受け入れる業務（第八十四条において「特定資金受入業務」という。）"
                          }
                        },
                        {
                          "@Num": "3",
                          "Subitem1Title": "ハ",
                          "Subitem1Sentence": {
                            "Sentence": "当該顧客に金銭を貸し付ける業務（第三章第二節において「特定資金貸付業務」という。）"
                          }
                        },
                        {
                          "@Num": "4",
                          "Subitem1Title": "ニ",
                          "Subitem1Sentence": {
                            "Sentence": "金銭の両替を行う業務"
                          }
                        }
                      ]
                    },
                    {
                      "@Num": "3",
                      "ItemTitle": "三",
                      "ItemSentence": {
                        "Sentence": "前二号に掲げる業務に附帯する業務"
                      }
                    }
                  ]
                },
                {
                  "@Num": "9",
                  "ParagraphNum": "９",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ事業者」とは、第九条第十一項の認定（第十一条第一項の規定による変更の認定を含む。以下「区域整備計画の認定」という。）を受けた設置運営事業者（以下「認定設置運営事業者」という。）であって、第三十九条の免許を受けてカジノ事業を行うものをいう。"
                  }
                },
                {
                  "@Num": "10",
                  "ParagraphNum": "１０",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ施設」とは、特定複合観光施設区域に設置する施設であって、カジノ事業者がカジノ行為業務を行うための次に掲げる区画により構成されるものをいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "主としてカジノ行為を顧客との間で行い、又は顧客相互間で行わせるための区画（以下「カジノ行為区画」という。）"
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "第七十条第一項の確認（次号において「本人確認」という。）をするための区画（第三章において「本人確認区画」という。）"
                      }
                    },
                    {
                      "@Num": "3",
                      "ItemTitle": "三",
                      "ItemSentence": {
                        "Sentence": "カジノ事業者がカジノ行為業務又は本人確認に係る業務に附帯する監視、警備その他の業務を行うための区画"
                      }
                    }
                  ]
                },
                {
                  "@Num": "11",
                  "ParagraphNum": "１１",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ行為区画内関連業務」とは、顧客の利便性の向上を図るためカジノ行為区画において顧客に対して行う次に掲げる業務及びこれらに附帯する業務をいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "設備を設けて飲食物の提供をする業務であって、次のイ又はロのいずれにも該当しないもの"
                      },
                      "Subitem1": [
                        {
                          "@Num": "1",
                          "Subitem1Title": "イ",
                          "Subitem1Sentence": {
                            "Sentence": "顧客の接待（風俗営業等の規制及び業務の適正化等に関する法律（昭和二十三年法律第百二十二号。第九十一条第九項において「風俗営業適正化法」という。）第二条第三項に規定する接待をいう。）を伴うもの"
                          }
                        },
                        {
                          "@Num": "2",
                          "Subitem1Title": "ロ",
                          "Subitem1Sentence": {
                            "Sentence": "他から見通すことが困難であって、その広さが五平方メートル以下である客席を設けて行うもの"
                          }
                        }
                      ]
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "歌謡ショーその他の興行をする業務（顧客がカジノ行為を行いながら鑑賞することができるもの又は前号に掲げる業務に伴って行われるものに限る。）であって、同号イ又はロのいずれにも該当しないもの"
                      }
                    },
                    {
                      "@Num": "3",
                      "ItemTitle": "三",
                      "ItemSentence": {
                        "Sentence": "物品の給付をする業務（第一号に掲げる業務を除く。）"
                      }
                    }
                  ]
                },
                {
                  "@Num": "12",
                  "ParagraphNum": "１２",
                  "ParagraphSentence": {
                    "Sentence": [
                      {
                        "@Num": "1",
                        "#text": "この法律において「認可主要株主等」とは、会社（当該会社が持株会社（私的独占の禁止及び公正取引の確保に関する法律（昭和二十二年法律第五十四号）第九条第四項第一号に規定する持株会社をいう。以下この項及び第四十条第一項第七号において同じ。）の子会社（持株会社がその総株主又は総出資者の議決権（株式会社にあっては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法（平成十七年法律第八十六号）第八百七十九条第三項の規定により議決権を有するものとみなされる株式についての議決権を含む。以下同じ。）の過半数を保有する他の会社をいう。この場合において、持株会社及びその一若しくは二以上の子会社又は当該持株会社の一若しくは二以上の子会社がその総株主又は総出資者の議決権の過半数を保有する他の会社は、当該持株会社の子会社とみなす。第四十条第一項第七号において同じ。）であるときは、当該持株会社を含む。）の主要株主等基準値（次の各号に掲げる区分に応じ、当該各号に定める基準値をいう。以下同じ。）以上の数の議決権又は株式若しくは持分（以下「議決権等」という。）の保有者（他人（仮設人を含む。）の名義をもって保有する者を含み、国、地方公共団体その他これらに準ずるものとしてカジノ管理委員会規則で定める法人を除き、法人でない社団又は財団で代表者又は管理人の定めがあるものは、これを当該法人でない社団又は財団の名義をもって保有される議決権等の保有者とみなす。以下同じ。）であって、第五十八条第一項若しくは第四項ただし書（これらの規定を第百三十一条及び第百六十四条において準用する場合を含む。）の認可を受けているもの又は第五十八条第一項（第百三十一条及び第百六十四条において準用する場合を含む。）の認可を受けて設立されるものをいう。"
                      },
                      {
                        "@Num": "2",
                        "#text": "この場合において、持株会社が保有する議決権又は議決権等の保有者が保有する議決権等には、金銭又は有価証券の信託に係る信託財産として所有する議決権等（委託者又は受益者が行使し、又はその行使について当該持株会社若しくは当該議決権等の保有者に指図を行うことができるものに限る。）その他カジノ管理委員会規則で定める議決権等を含まないものとし、信託財産である議決権等で、当該持株会社又は当該議決権等の保有者が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（カジノ管理委員会規則で定める議決権等を除く。）及び社債、株式等の振替に関する法律（平成十三年法律第七十五号）第百四十七条第一項又は第百四十八条第一項の規定により発行者に対抗することができない株式又はこれに係る議決権を含むものとし、一の者と株式又は持分の所有関係、親族関係その他カジノ管理委員会規則で定める特別の関係にある者が議決権等の保有者であるときは、当該特別の関係にある者が保有する当該議決権等は、当該一の者がこれを保有しているものとみなす。"
                      }
                    ]
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Column": [
                          {
                            "@Num": "1",
                            "Sentence": "議決権"
                          },
                          {
                            "@Num": "2",
                            "Sentence": "総株主又は総出資者の議決権の百分の五"
                          }
                        ]
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Column": [
                          {
                            "@Num": "1",
                            "Sentence": "株式又は持分"
                          },
                          {
                            "@Num": "2",
                            "Sentence": "発行済株式（当該会社の有する自己の株式を除く。）又は出資の総数又は総額の百分の五"
                          }
                        ]
                      }
                    }
                  ]
                },
                {
                  "@Num": "13",
                  "ParagraphNum": "１３",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ行為関連景品類」とは、次に掲げるものをいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "顧客をカジノ行為に誘引するための手段として、カジノ事業者がカジノ行為に付随して相手方に提供する物品、金銭、役務その他の経済上の利益"
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "顧客をカジノ行為に誘引するための手段として、カジノ事業者その他の事業者が商品の販売、役務の提供その他の取引に付随して相手方に提供する金銭その他の経済上の利益であって、第七十三条第六項に規定するチップと交換することができるもの（前号に掲げるものを除く。）"
                      }
                    }
                  ]
                },
                {
                  "@Num": "14",
                  "ParagraphNum": "１４",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ施設供用事業」とは、カジノ事業者との契約に基づきカジノ施設をその用途に応じて管理し及び当該カジノ事業者に専ら使用させる業務並びにこれに附帯する業務（以下「カジノ施設供用業務」という。）を行う事業をいう。"
                  }
                },
                {
                  "@Num": "15",
                  "ParagraphNum": "１５",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ施設供用事業者」とは、区域整備計画の認定を受けた施設供用事業者（以下「認定施設供用事業者」という。）であって、第百二十四条の免許を受けてカジノ施設供用事業を行うものをいう。"
                  }
                },
                {
                  "@Num": "16",
                  "ParagraphNum": "１６",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「認可施設土地権利者」とは、特定複合観光施設区域の土地に関する所有権若しくは地上権その他カジノ管理委員会規則で定める使用及び収益を目的とする権利又はこれらの権利の取得を目的とする権利（第四十条第一項第十一号及び第五章において「施設土地に関する権利」という。）を保有する者（国、地方公共団体及び第十条第二項に規定する認定設置運営事業者等を除く。以下「施設土地権利者」という。）であって、第百三十六条第一項若しくは第五項ただし書の認可を受けているもの又は同条第一項の認可を受けて設立されるものをいう。"
                  }
                },
                {
                  "@Num": "17",
                  "ParagraphNum": "１７",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「カジノ関連機器等」とは、専らカジノ行為業務において使用されるように設計された機器等（機器若しくは用具又はプログラム（電子計算機に対する指令であって、一の結果を得ることができるように組み合わされたものをいう。次項第二号において同じ。）若しくはこれを記録した記録媒体をいう。以下同じ。）であって、カジノ行為の結果、当該結果に基づく金銭の支払若しくはカジノ行為業務に関する会計事務又はこれらを監視する業務に関連するものとしてその種別、用途及び機能をカジノ管理委員会規則で定めるものをいう。"
                  }
                },
                {
                  "@Num": "18",
                  "ParagraphNum": "１８",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「電磁的カジノ関連機器等」とは、カジノ関連機器等のうち、次に掲げるものをいう。"
                  },
                  "Item": [
                    {
                      "@Num": "1",
                      "ItemTitle": "一",
                      "ItemSentence": {
                        "Sentence": "電子的方法、磁気的方法その他人の知覚によって認識することができない方法を利用した機器又は用具"
                      }
                    },
                    {
                      "@Num": "2",
                      "ItemTitle": "二",
                      "ItemSentence": {
                        "Sentence": "プログラム又はこれを記録した記録媒体"
                      }
                    }
                  ]
                },
                {
                  "@Num": "19",
                  "ParagraphNum": "１９",
                  "ParagraphSentence": {
                    "Sentence": "この法律において「非電磁的カジノ関連機器等」とは、電磁的カジノ関連機器等以外のカジノ関連機器等をいう。"
                  }
                }
              ]
            },
            {
              "@Num": "3",
              "ArticleCaption": "（国の責務）",
              "ArticleTitle": "第三条",
              "Paragraph": {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "国は、推進法第三条の基本理念（次条において「基本理念」という。）にのっとり、我が国において国際競争力の高い魅力ある滞在型観光を実現するため、特定複合観光施設区域の整備の推進に関する施策（特定複合観光施設区域の周辺地域の開発及び整備、交通環境の改善その他の特定複合観光施設区域の整備に伴い必要となる関連する施策を含む。次条及び次章第一節において同じ。）を策定し、及び実施するとともに、犯罪の発生の予防、善良の風俗及び清浄な風俗環境の保持、青少年の健全育成、カジノ施設に入場した者がカジノ施設を利用したことに伴い受ける悪影響の防止並びにこれらの実施のために必要な体制の整備その他のカジノ施設の設置及び運営に伴う有害な影響の排除を適切に行うために必要な施策を策定し、及び実施する責務を有する。"
                }
              }
            },
            {
              "@Num": "4",
              "ArticleCaption": "（地方公共団体の責務）",
              "ArticleTitle": "第四条",
              "Paragraph": {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "特定複合観光施設区域の整備に関係する地方公共団体は、基本理念にのっとり、特定複合観光施設区域の整備の推進に関する施策並びにカジノ施設の設置及び運営に伴う有害な影響の排除を適切に行うために必要な施策に関し、国との適切な役割分担の下、地方公共団体が実施すべき施策として、その地方公共団体の区域の実情に応じた施策を策定し、及び実施する責務を有する。"
                }
              }
            }
          ]
        }
      },
      "SupplProvision": {
        "@Extract": "true",
        "SupplProvisionLabel": "附　則",
        "Article": [
          {
            "@Num": "1",
            "ArticleCaption": "（施行期日）",
            "ArticleTitle": "第一条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": [
                  {
                    "@Function": "main",
                    "@Num": "1",
                    "#text": "この法律は、公布の日から起算して三年を超えない範囲内において政令で定める日から施行する。"
                  },
                  {
                    "@Function": "proviso",
                    "@Num": "2",
                    "#text": "ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
                  }
                ]
              },
              "Item": [
                {
                  "@Num": "1",
                  "ItemTitle": "一",
                  "ItemSentence": {
                    "Column": [
                      {
                        "@Num": "1",
                        "Sentence": "次条及び附則第三条の規定"
                      },
                      {
                        "@Num": "2",
                        "Sentence": "公布の日"
                      }
                    ]
                  }
                },
                {
                  "@Num": "2",
                  "ItemTitle": "二",
                  "ItemSentence": {
                    "Column": [
                      {
                        "@Num": "1",
                        "Sentence": "第一章の規定"
                      },
                      {
                        "@Num": "2",
                        "Sentence": "公布の日から起算して九月を超えない範囲内において政令で定める日"
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "@Num": "2",
            "ArticleCaption": "（準備行為）",
            "ArticleTitle": "第二条",
            "Paragraph": {
              "@Num": "1",
              "ParagraphNum": null,
              "ParagraphSentence": {
                "Sentence": "第二百十七条第三項の規定によるカジノ管理委員会の委員長及び委員の任命に関し必要な行為は、前条第三号に掲げる規定の施行の日前においても、同項の規定の例によりすることができる。"
              }
            }
          },
          {
            "@Num": "3",
            "ArticleCaption": "（経過措置）",
            "ArticleTitle": "第三条",
            "Paragraph": [
              {
                "@Num": "1",
                "ParagraphNum": null,
                "ParagraphSentence": {
                  "Sentence": "附則第一条第三号に掲げる規定の施行後最初に任命されるカジノ管理委員会の委員の任期は、第二百十八条第一項本文の規定にかかわらず、四人のうち、二人は三年、二人は五年とする。"
                }
              },
              {
                "@Num": "2",
                "ParagraphNum": "２",
                "ParagraphSentence": {
                  "Sentence": "前項に規定する各委員の任期は、内閣総理大臣が定める。"
                }
              }
            ]
          }
        ]
      }
    }
  }
}
